{
  "metadata": {
    "timed": true,
    "story ID": "010e3a18-3f59-4505-9290-a907a6d26f2e",
    "title": {
      "_default": "Kaajal Martin"
    },
    "media": {
      "audio": "https://cds.library.brown.edu/projects/yucatec/LingView/data/media_files/Kaajal Martin.wav",
      "video": "https://cds.library.brown.edu/projects/yucatec/LingView/data/media_files/Kaajal Martin.mp4"
    },
    "languages": [],
    "date_created": "",
    "date_uploaded": "5/20/2020",
    "source": {
      "_default": ""
    },
    "description": "",
    "genre": "",
    "author": "",
    "glosser": "",
    "speakers": [
      "[APELLIDO, NOMBRE]"
    ],
    "xml_file_name": "Kaajal Martin.eaf",
    "source_filetype": "ELAN",
    "tier IDs": {
      "T1": {
        "name": "H1_Transcripción",
        "subdivided": false
      },
      "T2": {
        "name": "H1_Maya",
        "subdivided": false
      },
      "T3": {
        "name": "H1_Morfema",
        "subdivided": false
      },
      "T4": {
        "name": "H1_Traducción",
        "subdivided": false
      }
    },
    "speaker IDs": {
      "S1": {
        "name": "[APELLIDO, NOMBRE]",
        "tier": "T1"
      }
    }
  },
  "sentences": [
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 2402,
      "end_time_ms": 3657,
      "num_slots": 1,
      "text": "Ee in k'aaba'e' Martin.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Ee in k'aaba'e' Martin."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Mi nombre es Martín."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 5840,
      "end_time_ms": 7150,
      "num_slots": 1,
      "text": "In kaajale' popola',",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "In kaajale' póopola',"
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Mi pueblo es Popola,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 8850,
      "end_time_ms": 10680,
      "num_slots": 1,
      "text": "ee... u kóomisariyai Saki'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "ee... u kóomisariyail Saki'."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "comisaría de Valladolid."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 12395,
      "end_time_ms": 15615,
      "num_slots": 1,
      "text": "Yanin t'aan yo'osal in kaajal, eem... ",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Yaan in t'aan yo'osal in kaajal, eem..."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Voy a hablar acerca de mi pueblo, em…"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 17495,
      "end_time_ms": 39605,
      "num_slots": 1,
      "text": "Pwes e... in… le kaaja'  ee... naats' ti' saki', tene' ju’u béeytalin k'uchu saki' ich méedya oora yéetel bisiie'  ee... ich taaksiie' e ju béeyta k'uchu ich kiinse, beeinte minutose'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pwes e... in… le kaaja'  ee... naats' ti' saki', tene' je'el u béeytal in k'uchul saki' ich méedya oora yéetel bisiie'  ee... ich taaksiie' e je’el u béeytal k'uchul ich kiinse, beeinte minutose'."
            }
          ]
        },
        {
          "tier": "T3",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": ""
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues e… mi… este pueblo e.. está cerca de Valladolid,  puedo llegar a Valladolid en media hora con bicicleta e… en taxi puedes llegar en quince o veinte minutos."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 41635,
      "end_time_ms": 56605,
      "num_slots": 1,
      "text": "Ee... pwes… um… em... tene' in wike' e kaaja' nojoch em... tu binu nojochta em... ",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Ee... pwes… um… em... tene' in wilike' le kaaja' nojoch em... tu bin u nojochtal em"
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "E… pues… um… em… yo veo que este pueblo esta grande em… está creciendo em…"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 60655,
      "end_time_ms": 87680,
      "num_slots": 1,
      "text": "em... mene' pwes ka'ach úuchilake'… ka'ach úuchilake' ma'ak ma' jach nojche kaaja' esten... chichan ma'ak, entonses ee... pwes tu láakle nojoch winko'obo' laju k'ajóolubao', ee... tu láaka ba'ax ka úuchuk waye' pwes ku laj ojéeta'aj.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "em... mene’ pwes ka'ach úuchilake'… ka'ach úuchilake' ma'ak  ma' jach nojoch le kaaja' esten... chichan ma'ak, entonses ee... pwes tu láakal le nojoch winiko'obo' láaj u k'ajóoluba’o', ee... tu láakal ba'ax ka’ úuchuk waye' pwes ku láaj ojéelta'al."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… porque antiguamente, antiguamente creo que el pueblo no era muy grande estén… creo que estaba pequeño, entonces e… pues todos las personas adultas se conocían, e… todo lo que pasaba aquí pues se sabía."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 88715,
      "end_time_ms": 103900,
      "num_slots": 1,
      "text": "Em... je'en ba'ax ka’ úuchke' pwes... tu láaka máax ku ojéetik, meene' esten pwes bey… beyin wa'ako' pwes laju k'aj… laju k'ajóolmubao'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... je'el ba'ax ka’ úuchuke' pwes... tu láakal máax ku oojeltik, meene' esten pwes bey… bey in wa'aliko' pwes láaj u k'aj… láaj u k'ajóolmubáaob."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… todo lo que pase pues… todos se enteraban, porque estén pues así, así como lo digo pues todos se conocen… todos se conocen."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 107045,
      "end_time_ms": 119305,
      "num_slots": 1,
      "text": "Chen ba'ax tune' pwes beorae' em... pwes u jaajile' tene' yaan oorae' ee... yan winko' ma' in k'ajóolo' tin kaajali'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Chen ba'ax tune' pwes beorae' em... pwes u jaajile' tene' yaan oorae' ee... yan winiko'ob ma' in k'ajóolo'ob tin kaajali'."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Solo que pues ahora em… pues la verdad a veces yo e… hay gente que no conozco de mi pueblo."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 119855,
      "end_time_ms": 142570,
      "num_slots": 1,
      "text": "Em... em... take nojoch winko'obo' esten... ichile nojoch winko'obo' pwes laju k'ajóolmubáao' chen ba'axake' pwes le joobeneso'obo', le paalalo'obo' yaan orae' esten... ee... pwes ma' oojelano' máaxo'obi', maxu papaj, maxu maama.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... em... tak le nojoch winiko'obo' esten... ichil le nojoch winiko'obo' pwes láaj u k'ajóolmubáao' chen ba'axake'  pwes le joobeneso'obo', le paalalo'obo' pwes yaan orae' esten... ee... pwes ma' oojela’ano’ob  máaxo'obi', máax u papajo'ob, máax u maamaob."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… em… hasta las personas adultas estén… entre las personas adultas pues se conocen todos pero pues los jóvenes, los niños, a veces estén… e… pues no saben quiénes son, quienes son sus papás."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 144100,
      "end_time_ms": 188200,
      "num_slots": 1,
      "text": "Em... em... yan oorae' chen, chen esten...  chen jo'obu tsikbalo'obin maamae' esten... yo'osalu p'ée fyeesta, e... u p'ée éejemplo ma', u p'ée éejemploe'  esten... u p'ée booda ma' e... em... yaan oorae' e... yaan oorae' mix tak u yoojlo'ob máax ku ts'o'oklu beel way  kaaje', pwéede seere' u k'ajóol, u k'ajóolme, u k'ajóollo'obe e... e winko' pero e ch'uupo' ma'  wa me'… wa me' áarebes em... ",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... em... yaan oorae' chen… chen esten...  chen jo'op u tsikbalo'ob in maamae' esten... yo'osal jump'éel fyeesta, e... jump'éel éejemplo ma', jump'éel éejemploe'  esten... jump'éel booda ma' e... em... yaan oorae' e... yaan oorae' mix tak u yoojelo'ob máax ku ts'o'okol u beelo'ob way  kaaje', pwéede seere' u k'ajóol, u k'ajóolme, u k'ajóollo'obe le winiko' pero le ch'uupo' ma'  wa mae'… wa mae' áalrebes em... "
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… em… a veces solo… solo estén… cuando platica mi mamá estén… sobre una fiesta, e… un ejemplo no, un ejemplo estén… una boda no e… em… a veces e… a veces no saben quiénes son los que se casan del pueblo, puede ser que conoce… conoce… conocen a la persona pero a la muchacha no o si no… si no alrevés em…"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 189590,
      "end_time_ms": 229150,
      "num_slots": 1,
      "text": "yaan ooare' esten... ku tukliko'obe' ma' way kajilo'obe' pero way kajilo'obe' entonses e... ma' chen ti' teen ku úuchli' men tene' ya'ab, pus tene' ya'ab máax ma' in k'ajóo waye' pero pwes  take nojoch winko'obo' yaan oorae' esten ... e yaam esten... yaan máax ma'u k'ajóolubao', yaan máax ma' u k'ajóolo'obi', pero pwes beyen kin wa'ako' ichile nojoch winko'obo' pus laju k'ajóolmubáaob chen ba'axake'  pwes ichile joobeneso'obo' yéetel e… e le paalalo'obo' pwes… pwes ma' jachi'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "yaan ooare' esten... ku tukultiko'obe' ma' way kaajilo'obe' pero way kaajilo'obe' entonses e... ma' chen ti' teen ku yúuchuli' men tene' ya'ab, pus tene' ya'ab máax ma' in k'ajóol waye' pero pwes  tak le nojoch winiko'obo' yaan oorae' esten ... e yaam esten... yaan máax ma' u k'ajóolubao', yaan máax ma' u k'ajóolo'obi', pero pwes bey le kin wa'aliko' ichil le nojoch winiko'obo' pus láaj u k'ajóolmubáaob chen ba'axake'  pwes ichil le joobeso'obo' yéetel le… le… le  paalalo'obo' pwes… pwes ma' jachi'."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "A veces estén… piensan que no son del pueblo pero sí lo son entonces e… no solo a mí me pasa porque yo a muchas, pues yo a muchas personas de aquí no conozco, pero pues como digo entre las personas adultas  se conocen solo que pues entre los jóvenes y los… los… los niños pues… pues no tanto."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 230490,
      "end_time_ms": 245850,
      "num_slots": 1,
      "text": "Em... entonses la meetke' kin wa'ake' e... tu binu nojochtale kaaja' ts'oke' em... pwes, pwes beyo'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... entonses le meetike' kin wa'alike' e... tu bin u nojochtal le kaaja' ts'okole' em... pwes, pwes beyo'."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… pues entonces por eso digo e… que está creciendo el pueblo y también em… pues, pues así."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 247380,
      "end_time_ms": 273520,
      "num_slots": 1,
      "text": "Take eskweelas beorae' ts'u ya'abtalo' ka'ache' ten tin xooke' ma' jach ya'ab eskweelas yani', beorae' yaan esten óoxp'ée primaarya, ka'ap'ée preskolaar em...ka'ap'ée… ka'ap'ée preskolaar, óoxp'ée primaarya, u p'ée sekundaarya yetu p'ée e... preparatoorya.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Tak le eskweelas beorae' ts'o’ok u ya'abtalo'ob ka'ache’ ten tin xooke' ma' jach ya'ab eskweelas yani', beorae' yaan esten óoxp'éel primaarya, ka'ap'éel preskolaar em...ka'ap'éel… ka'ap'éel preskolaar, óoxp'éel primaarya, jump'éel sekundaarya yéetel jump'éel e... preparatoorya."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Hasta las escuelas ahora ya aumentaron, de antes cuando estudiaba no había muchas escuelas, ahora hay tres primarias, dos prescolares em… dos… dos prescolares, tres primarias, una secundaria y una e… preparatoria."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 275680,
      "end_time_ms": 307400,
      "num_slots": 1,
      "text": "Em... ka'ap'ée am… beora' kenin ka’ wa'ala', ka'ap'ée preskolaar, óoxp'ée primaarya chen ba'axake' u p'éele primaaryao' de dooble tuurno, e… chen ba'axe' pwes e de manyaanao' je'elanu k'aabai', e taardeo' je'elanu k'aabai', e de manyaanao' Manuel e... Lázaro Cárdenas del Río e de taardeo' Manuel Mendoza y Mendoza. ",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... ka'ap'éel am.. beora' ken in ka’ a'ala', ka'ap'éel preskolaar, óoxp'éel primaarya chen ba'axake' jump'éel le primaaryao' de dooble tuurno, e… chen ba'axe' pwes le de manyaanao' je'elan u k'aabai', le de taardeo' je'elan u k'aabai', le de manyaanao' Manuel e... Lázaro Cárdenas del Río le de taardeo' Manuel Mendoza y Mendoza."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… dos am… ahora lo vuelvo a decir, dos prescolar, tres primarias solo que una es de doble turno, e… solo que el de la mañana tiene otro nombre, el de la tarde también, la de mañana Manuel e… Lázaro Cárdenas del Río, la de la tarde Manuel Mendoza y Mendoza. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 308490,
      "end_time_ms": 316500,
      "num_slots": 1,
      "text": "Em... yeetu jee eskwela esten... u k'aaba'e'  Imelda Rivero Azcora, Azcorra.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... yéetel u jeel eskwela esten... u k'aaba'e' Imelda Rivero Azcora… Azcorra."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… otra escuela se llama estén… Imelda Rivero Azcora, Azcorra."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 317480,
      "end_time_ms": 336200,
      "num_slots": 1,
      "text": "Em... e sekundaaryao' pwes de dooble tuurno pero elo', elo' u p'éelu' k'aabai', Manue... Mariano Matamoros yéetele preparatoorya ma' úuch je'ebko'.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... le sekundaaryao' pwes de dooble tuurno pero lelo', lelo' jump'éel u k'aabai', Manue... Mariano Matamoros yéetel le preparatoorya ma' úuch je'ebeko'."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… la secundaria pues también es de doble turno pero ese, ese solo tiene un nombre, Manue… Mariano Matamoros y la preparatoria que no hace mucho que abrieron."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 337110,
      "end_time_ms": 367000,
      "num_slots": 1,
      "text": "Em... e... pwes waye' yaan esten... ya'abkach tyeendaso', siibers, taaksis e... yaan tak mototaaksis ma', ma' úuch e... jo'ob ku máano'obi', em... ¿ Ba'axu jee?",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... e... pwes waye' yaan esten... ya'abkach tyeendaso'ob, siibers, taaksis e... yaan tak mototaaksis ma'… ma' úuch e... jo'ob’ ku máano'obi', em... ¿ Ba'ax u jeel?"
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… e… pues aquí hay estén… muchas tiendas, ciber, taxis e… hay hasta mototaxis que no… no hace mucho que empezaron a circular, em… ¿Qué más?"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "T1",
      "start_time_ms": 375210,
      "end_time_ms": 383550,
      "num_slots": 1,
      "text": "Em... pwes la'a meetke' kin wa'ake' e kaaja' esten... em... nojoch  ts'oke' tu binu maas nojochtaj.",
      "dependents": [
        {
          "tier": "T2",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em... pwes le meetike' kin wa'alike' le kaaja' esten... em... nojoch  ts'okole' tun bin u maas nojochtal."
            }
          ]
        },
        {
          "tier": "T4",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Em… pues por eso digo que este pueblo estén… em… está grande y sigue creciendo más."
            }
          ]
        }
      ]
    }
  ]
}