{
  "metadata": {
    "timed": false,
    "story ID": "1f6fb8eb-d2b4-4d8f-8d8a-d65d97ddc3eb",
    "title": {
      "_default": "Kíinsaj K'éek'en"
    },
    "media": {
      "audio": "",
      "video": ""
    },
    "languages": [],
    "date_created": "",
    "date_uploaded": "2/13/2019",
    "source": {
      "_default": ""
    },
    "description": "",
    "genre": "",
    "author": "",
    "glosser": "",
    "speakers": [
      "[APELLIDO, NOMBRE]"
    ],
    "xml_file_name": "KÍINSAJ K´ÉEK'EN.eaf",
    "source_filetype": "ELAN",
    "tier IDs": {
      "H1_Transcripción": {
        "name": "H1_Transcripción",
        "subdivided": false
      },
      "H1_Maya": {
        "name": "H1_Maya",
        "subdivided": false
      },
      "H1_Traducción": {
        "name": "H1_Traducción",
        "subdivided": false
      }
    },
    "speaker IDs": {
      "S1": {
        "name": "[APELLIDO, NOMBRE]",
        "tier": "H1_Transcripción"
      }
    }
  },
  "sentences": [
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 2204,
      "end_time_ms": 8401,
      "num_slots": 1,
      "text": "Tene' esten... in k'aaba'e'... esten Luis Alberto Moo Yam, yaan ten trentiseeys anyos.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Tene' esten... in k'aaba'e'... Luis Alberto Moo Yam, yaan ten trentiseeys anyos."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Yo me llamo… Luis Alberto Moo Yam, tengo treinta y seis años"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 8847,
      "end_time_ms": 11997,
      "num_slots": 1,
      "text": "Pus tene' estén… kin kíinsik k'éek'en",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus tene' estén… kin kíinsik k'éek'en"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues yo este… mato cochino"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 13345,
      "end_time_ms": 19912,
      "num_slots": 1,
      "text": "pues leete'e tu ka'ansaj tene nochoj máako' pus in papaje' leti' a'ale' kin kane' men ma' tin kane' xooko'",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "pwes leti’ le tu ka'ansaj ten le nochoj máako' pus in papaje' leti' a'ale' kin kane' meen ma' tin kane xooko'"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues eso me enseñó el señor pues mi papá dijo que lo aprenda porque no aprendí a leer"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 20644,
      "end_time_ms": 26101,
      "num_slots": 1,
      "text": "ka tu ya'aj tene' pus xeen tu paache nojoch máako' y kane, ka  kan le kíinsak k'e'eno' ",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "ka tu ya'alaj tene' pus xeen tu paach le nojoch máako' y kanej, ka  kan le kíinsaj k'éek’eno' "
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "él me dijo que vaya con el señor y que lo aprenda, que aprenda a matar el cochino"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 26513,
      "end_time_ms": 33818,
      "num_slots": 1,
      "text": "pus tene' leti' tin kanaj esten te' duraante tyeempo, seeys años meyajnajen yéete otsi nojoch máako' ka tin utsi kantaj.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "pus tene' leti' tin kanaj estén… te' duraante tyeempo, seeys anyos meyajnajen yéetel le otsi nojoch máako' ka tin utsi kantaj."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues yo eso aprendí esten… durante seis años trabajé con ese pobre señor y lo aprendí bien,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 34440,
      "end_time_ms": 38409,
      "num_slots": 1,
      "text": "bo'ortase' tin juuna kin kaxkin kuxtaj esten...",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "bortase' tin juuna kin kaxtik kin kuxtaj esten..."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "ahora solo busco como sobrevivir estén…"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 38823,
      "end_time_ms": 59385,
      "num_slots": 1,
      "text": "pus bo'ortase' le e chenin chinin in in kiinse e k'éek'en bo'ortae' pus yáax kin kiinsik te'e yalan tu'ux yan u xiik' beya' kin kiinsik, despweese' chen kinke' kin chokoja'atik yéetele e je'elo' kin júuplin jo'ochej,",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "pus bortase' le e chen in kiinse k'éek'en bortae' pus yáax kin kiinsik te'e yalan tu'ux yan u xiik' beya' kin kiinsik, despweese' chen kíimike' kin chokoja'atik, yéete le e je'elo' kin júupul in jo'ochej,"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues ahora cuando mato el cochino pues primero lo acuchillo debajo de su brazo, así lo mato, después cuando se muera le hecho agua hirviendo y después lo empiezo a raspar,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 59825,
      "end_time_ms": 73983,
      "num_slots": 1,
      "text": "chen ts'o'kok tunin jo'ochik tun beyo' kin jo'osku bak'ij, kin bujik u chúumuku nak' beya' kin jo'osku choochij, despweese' kin kin tsíilku k'ewlilo', kin jo'osku bak'ij,",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "chen ts'o'kok túun in jo'ochik túun beyo' kin jo'osik u bak'ij, kin bujik u chúumuk u nak' beya' kin jo'osik u choochij, despweese' kin… kin tsíilik u k'ewelilo', kin jo'osik u bak'ij,"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "cuando termine de pelarlo entonces saco la carne, lo parto a la mitad de su panza y le saco sus tripas, después le… le quito su piel, y saco la carne, "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 74805,
      "end_time_ms": 94999,
      "num_slots": 1,
      "text": "chen ts'o'okok tun te'e je'elo', despweese' kin... kin tsajik, yáaxu tsaatsi kin ts'aaik beyo', despweese' kin ts'áaku mejen xiixbak'elo', chen ts'o'ojkin ts'áak tunu u... u sóol beyo' kin júuplin júuytik despaasyo yo'osa mu' táak'a ten kin ts'áaik k'áak' te' yáalen káaldero'",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "chen ts'o'okok tun ti’ le je'elo', despweese' kin... kin tsajik, yáax u tsaatsij kin ts'áaik beyo', despweese' kin ts'áak u mejen xiixbak'elo', chen ts'o'okok kin ts'áak u... u sóol beyo' kin júupul in júuytik despaasyo yo'osal ma’ u táak'a ten kin ts’áaik k’áak te’ yáalan le káaldero’"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "cuando termine con eso, frío primero la grasa así, después pongo los pedacitos de la carne, cuando termine de poner entonces la cáscara  empiezo a batir despacio para que no se pegue,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 95543,
      "end_time_ms": 103034,
      "num_slots": 1,
      "text": "chen ts'o'ojke' kin jo'oske paach apaarteilo' ku taja tun le tsaats ma'alobo' kin jo'osik",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "chen ts'o'ojke' kin jo'osik le paach apaarteilo' ku taja túun le tsaats ma'alobo' kin jo'osik"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "al finalizar pongo la cáscara a parte, se cuece la grasa bien y lo saco"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 103665,
      "end_time_ms": 117876,
      "num_slots": 1,
      "text": "despwees tune' kin ka ts'ike máanteka te' káaldero, despweese' ki estenin in chokota ma'alobe máantekao' kin in ts'iku paacho' jats'uts u chen p'olk'aja ti'a chicharoon ku ya'alalo',",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "despwees tune' kin ka ts'áaik le máanteka te' káaldero, despweese' kin estén… ku chokota ma'alobe máantekao' kin… kin ts'áaik u paacho', jats'uts u chen p'olk'aja ti'al chicharoon ku ya'alalo',"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "después pongo otra vez la manteca en el caldero, después estén… se calienta bien la manteca le echo la cáscara, bonito se forma para el chicharrón que dicen,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 118210,
      "end_time_ms": 127613,
      "num_slots": 1,
      "text": "ti' esten tune je'elo' ken taake' e máako'obu mano'obo' jatsuts' u yiko'ob men nuuktak jats'uts ta jaantke' tsatsajki.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "ti' estén.. tun le je'elo' ken taak le máako'ob u mano'obo' jatsuts' u yiliko'ob tumen nuuktak jats'uts, ta jaantike' tsatsajki."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "para este… eso entonces cuando vienen los señores a comprar lo ven bonito porque están grandes y bonitos, cuando lo comes están crujientes."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 129227,
      "end_time_ms": 154266,
      "num_slots": 1,
      "text": "E k'e'no' ma' wa teen tseenki', manbilin ka' beetik ku ko'ono ten menin amigoso'obo' pus a... yaan oorae'  be... beintyseeis pesos u kiiloi u pyeji', leti' tune kin manik beyo' pus kin kiinsik, kin kaxkin kuxta yéete mejen paalalo'obo' ku manu k'a'ayto'ob tene bak'o' ku ma'ana ten way tin kaaja xk'a'atuno' way kin meyale'.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Le k'éek’eno' ma' wa teen tseenki', manbil in ka' beetik, ku ko'onol ten men in amigoso'obo' pus a... yaan oorae' be... beintiseeys peesos u kiiloi u pyeji', leti' tune’ kin manik beyo' pus kin kíinsik, kin kax k in kuxta yéetel le mejen paalalo'obo' ku manu k'a'ayto'ob ten le bak'o' ku ma'ana ten way tin kaaja xk'a'atuno' chen way kin meyale'."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "No es que yo crie al cochino, lo compro otra vez, me lo venden por mis amigos a veces a… Veintiséis pesos el kilo, lo compro así pues lo mato, así busco como sobrevivir con los niños, pasan a pregonarme la carne. Me lo compran aquí en mi pueblo Xkatun, solo aquí trabajo."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 154771,
      "end_time_ms": 184437,
      "num_slots": 1,
      "text": "Pus tene' yaan oorae' kin bin ichkool wa yaan tu'ux kin  ta'ana beya' ki jan t'a'ana' te' kíinsajo' kin binin in kíinse pus aalgo ti' teen pus yo'osal in mejen paalalo'obo' yanin wik bix kenin in kuxta te'e... te'e estene aanyooso'oba' pus komo eske toojin wóole' yetin espoosae' pus kin wa'akti' ka taak xan u yáanten, yéete mejen paalalo'ob beyo' ku máanu t'oxo'ob le bak'o'.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus tene' yaan oorae' kin bin ichkool wa yaan tu'ux kin  ta'ana beya', kin jan t'a'ana te' kíinsajo' kin bin in… in kíinse pus aalgo ti' teen pus yo'osal in mejen paalalo'obo' yaan in wik bix ken in in kuxta te'e... te'e… aanyooso'oba' pus komo eske tooj in wóole' yéetel in espoosae' pus kin wa'ak ti' ka taak xan u yáanten, yéetel le  mejen paalalo'ob beyo' ku máanu t'oxo'ob le bak'o'."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues a veces voy en la milpa o me hablan así, me hablan para matar, voy a… a matarlo pues es algo para mí pues por mis hijos tengo que ver cómo sobrevivir en estos años pues ahora como tengo salud con mi esposa pues le digo que venga a ayudarme, y con los niños pasan a repartir la carne."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 187877,
      "end_time_ms": 205982,
      "num_slots": 1,
      "text": "Pus elo' te'e máako' ku bino'o meya te'e chi'ich'e'eno' wa ka'alak'o'opo' pus chen máanko'ob beyo' ku manko'o', tak máanteka yan oorae' ku k'áatko' tene' pus kin konik a kiiloi. doos kilosi, u p'ée boote bixu estenu mako' ten.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus lelo' te'e máako' ku bino'ob meyaj te' chi'ich'e'eno' wa ka'alak'o'opo' pus chen máaniko'ob beyo' ku maniko'ob tak máanteka, yaan oorae' ku k'áatiko'ob tene' pus kin konik a kiiloi. doos kilosi, u p'ée boote bix u estén u manko’ob ten."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues  a las personas que van a trabajar a Chichen o a Xcalacoop pues cuando pasan compran hasta la manteca, a veces lo piden pues se los vendo por kilo, dos kilos, un bote o como me lo compren. "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 206788,
      "end_time_ms": 220630,
      "num_slots": 1,
      "text": "Pus elo' kin wike' ku manchaja pus a treeinta pesos u kiiloilu mako'ob, te'e tuno' te' kin kaxkin séentaboi', kin juntarku chan p'íit taak'ine' despweese' kin ka binin manu jeele k'éek'enin kiinso' ",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus lelo' kin wike' ku manchaja pus a treeinta peesos u kiiloil u manko'ob, te'e tuno' te' kin kaxtik in séentaboi', kin juntartik u chan p'íit taak'ine' despweese' kin ka bin  in man u jeel le k'éek'en in kiinso'."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues veo que eso se compra, pues a treinta pesos me compran el kilo, de ahí entonces busco dinero, junto un poco de dinero después voy a comprar otro cochino para matar."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 221630,
      "end_time_ms": 230613,
      "num_slots": 1,
      "text": "Te'e estene le puuro beyo' pus leu tojo ku jóok'o ten beyo' pus leeti' kin ka manik u jeele e k'e'no'ob in kiinso'.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Te'e estén e… le puuro beyo' pus le u tojo ku jóok'o ten beyo' pus leeti' kin ka’ manik u jeel le k'éek’eno'ob in kíinso'."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "solo así, el dinero que sale así pues con eso compro otros cochinos para que mate."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 233063,
      "end_time_ms": 271437,
      "num_slots": 1,
      "text": "pusee yaan oorae' ku taalin áamigoso' beyo' pus ts'u' yiko' bixin kiinske k'e'no'  ku t'ankeno', ko'ox kiinse k'e'no' ko'ox, pus tene' kin bin, yaan oorae' ken taake máako'ob ka'alak'o'opo'obo' e p'iste'obo' yaan oorae' kin bin, kin binin in kiinsti'ob pus ke in wooje beyo' ku t'ankeno', ts'u'u k'aóotkeno', tu'ux in taa, yaan oorae' ti' kamyon kin bin yaan oorae' ti' bíisikleta wa bixin estenin jan bin, yan oora pus yaan tenu káalderoile' pus faasil in jan binin kiins ti'ob.   ",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Puse’ yaan oorae' ku taal in áamigoso'ob beyo' pus ts'o'ok u yiko' bix in kiinsik le k'éek’eno'  ku t'ankeno'ob, ko'ox kiinse k'éek’eno' ko'ox, pus tene' kin bin, yaan oorae' ken taak le máako'ob ka'alak'o'opo'obo' le p'iste'obo' yaan oorae' kin bin, kin bin in in kiins ti'ob pus ke in wooje beyo' ku t'ankeno'ob, ts'o’ok u k'ajóotkeno'ob, tu'ux in taa, yaan oorae' ti' kamyon kin bin, yaan oorae' ti' bisikleeta wa bix in estén in jan bin, yan oora pus yaan ten  u káalderoile' pus faasil in jan bin in kiins ti'ob."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues a veces vienen mis amigos pues ya vieron como mato el cochino, me hablan, “vamos a matar el cochino, vamos”, a veces cuando vienen las personas de Xcalacoop y de Piste, a veces voy, como lo se me hablan, conocen de donde soy, a veces voy en camión, a veces en bicicleta o así voy, a veces tengo el caldero pues más fácil voy a matárselos.     "
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 274648,
      "end_time_ms": 283613,
      "num_slots": 1,
      "text": "Pus tene' kaada esten séemanal, sáabados, domiingos bix kin jan kiinsku tu k'éek'en,",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus tene' kaada estén… séemanal, sábados y domiingos bix ken in jan kíinsik juntúul k'éek'en,"
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues yo cada  semana, sábados y domingos o así mato un cochino,"
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 284157,
      "end_time_ms": 294385,
      "num_slots": 1,
      "text": "pus esten kin wik ku ma'anaj, pus esten bix esten  je'elin beetke' bey kin kaxkin kuxtalo'ono' na'an u jeelu foormai.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "pus esten kin wilik ku ma'anaj, pus bix esten…  je'el in beetike', bey kin kaxtik in kuxtalo'ono' na'an u jeel u foormai."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues veo que estén lo compran, pues estén… cómo le puedo hacer así busco nuestro ingreso no hay otra forma."
            }
          ]
        }
      ]
    },
    {
      "speaker": "S1",
      "tier": "H1_Transcripción",
      "start_time_ms": 297859,
      "end_time_ms": 310420,
      "num_slots": 1,
      "text": "Pus te' diyaso'ob je'elo' pus... pus beyu u estenu  bin to'one diyaso'ob yéetelin estenin espoosao', desde tojak óolo'one' puru tu láaka beyo' yéete mejen paalalo'obo'.",
      "dependents": [
        {
          "tier": "H1_Maya",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pus te' diyaso'ob je'elo' pus... pus bey u, u estén u  bin to'on le diyaso'ob yéetel  in estén in espoosao', desde tooj ak óolo'one' puru tu láaka beyo' yéetel mejen paalalo'obo'."
            }
          ]
        },
        {
          "tier": "H1_Traducción",
          "values": [
            {
              "start_slot": 0,
              "end_slot": 1,
              "value": "Pues en estos tiempos así pues así se nos va los días con mi esposa,siempre será así con nuestros hijos mientras tengamos salud."
            }
          ]
        }
      ]
    }
  ]
}